<?
$aMenuLinks = Array(
	Array(
		"Основные сведения", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Структура и органы управления организацией", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Документы", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Образование", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Образовательные стандарты", 
		"standarty/",
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Руководство. Научно-педагогический состав.", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Материально-техническое обеспечение и оснащенность процесса", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Стипендии и иные виды", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Платные образовательные услуги", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Финансово-хозяйственная деятельность", 
		"", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Вакантные места для приема(перевода)", 
		"", 
		Array(), 
		Array(), 
		"" 
	)
);
?>